/* Adobe Plugin Plist Files for SimpleTools */
/* Localized Strings for Swedish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Segment ToolsEN";
CFBundleDisplayName = "Segment ToolsEN";
CFBundleGetInfoHTML = "Segment ToolsEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Segment ToolsEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Segment ToolsEN version 21.1.0";
